export const blogData = [
  {
    id: 12,
    english: {
      title: "Listening to Mayavadis' commentary leads to doom.",
      description: "Highlights from the discourse of His Holiness Srila Nava Yogendra Swamiji Maharaj 🙏\
      Mangal Aarti Sermon\
      Date: - 13th April 2024, Halduchaur Gaushalla, Uttrakhand.",
      text: "🔸 One has been born in this human life to know answers to some questions. When one does everything for The Lord, then one will attain The Lord. Delivery of the soul will happen by taking shelter of Supersoul, Lord Sri Krishna.\
      🔸 The Lord is in everything, and everything is His creation. One has to take refuge in The Lord. Lord's body is eternal, blissful, and full of knowledge. (Satchitanand Vigraha).\
      🔸 One cannot see The Lord with material (mortal) eyes. One should offer the best thing to The Lord.\
      ---------------------------------\
      To join our WhatsApp group, send ADD to 9086006726. Thanks 🙏",
      youtubeLink: "https://www.youtube.com/embed/l4znhQEhHD8?si=YtzyE3Z6k7T0JDAH"
    },
    hindi: {
      title: "मायावाद भाष्य सुनने से सर्वनाश हो जाता है। \
      परम पूज्य श्रील नव योगेन्द्र स्वामी जी महाराज",
      description: "के प्रवचन से मुख्य अंश 🙏\
      मंगल आरती प्रवचन। \
      दिनांक:- अप्रैल 13, 2024, हल्दुचौड़ ।",
      text: "🔸हमें यह मनुष्य जीवन कुछ प्रश्नों के उत्तर लेने के लिए मिला है। जब हम भगवान के लिए सब कुछ करेंगे, तब भगवदप्राप्ति होगी। आत्मा प्रमात्मा श्रीकृष्ण की शरण में आने से बचेंगी।\
      🔸सब कुछ भगवान हैं और सब कुछ उनकी रचना है। हमें भगवान की शरण में होना है। भगवान का शरीर सतचितानंद विग्रह है। \
      🔸हम भगवान को भौतिक आंखों से नहीं देख सकते। हमें भगवान को सबसे अच्छी चीज़ चढ़ानी चाहिए। \
      ---‐-----------------------------------\
      हमारे WhatsApp ग्रुप से जुड़ने के लिए  9086006726 पर ADD लिखकर भेजें। धन्यवाद 🙏 ",
      youtubeLink: "https://www.youtube.com/embed/l4znhQEhHD8?si=YtzyE3Z6k7T0JDAH"
    }
  },
  {
    id: 13,
    english: {
      title: "Lord is extremely merciful.",
      description: "Highlights from the discourse of His Holiness Srila Nava Yogendra Swamiji Maharaj 🙏\
      Mangal Aarti Sermon\
      Date: - 14th April 2024, Halduchaur Gaushalla, Uttrakhand.",
      text: "🔸 If one successfully acquires Krishna's love, then one can attain Krishna. Otherwise, one will have to go through the cycle (of birth and death). Our only task is to purify our existence and acquire our true nature.\
      🔸 One is neither this body nor from this world. Everyone is suffering from the disease of considering themselves as a body. To cure it, one has to take shelter in (Sri Sri) Radheshyam.\
      👉 Everything about a dirty mind is useless.\
            Harinam is the essence.\
            Mahaprabhu is the foundation.\
      👉 Don't forget two things if one expects welfare. \
            One is Death, and the other is The Lord (Narayan).\
      ---------------------------------\
      To join our WhatsApp group, send ADD to 9086006726. Thanks 🙏",
      youtubeLink: "https://www.youtube.com/embed/S_mH_8b5L74?si=l2deAt7w6aso8yhh"
    },
    hindi: {
      title: "भगवान परम दयालु हैं।\
      परम पूज्य श्रील नव योगेन्द्र स्वामी जी महाराज ",
      description: "के प्रवचन से मुख्य अंश 🙏\
      मंगल आरती प्रवचन।\
      दिनांक:- अप्रैल 14, 2024, हल्दुचौड़ ।",
      text: "🔸अगर हम कृष्ण प्रेम प्राप्त करने में सफल हो गए, तो कृष्ण मिल जाएंगे, वरना आवागमन में जाना पड़ेगा। हमारा एक ही काम है, अपनी सत्ता को शुद्ध करके अपने असली स्वरूप को प्राप्त करना। \
      🔸हम न यह शरीर हैं, न इस दुनिया से हैं। हमें अपना आप को देह समझने का रोग लगा हुआ है, जो राधेश्याम की शरण में आने से ठीक होगा। \
      👉 मलिन मन की हर बात बेकार है,\
             हरिनाम ही सार है।\
             महाप्रभु आधार हैं।।\
      👉 दो बातन को भूल मत, जो चाहत कल्याण।\
              नारायण इक मौत को, दूजे श्री भगवान।।\
      ---‐-----------------------------------\
      हमारे WhatsApp ग्रुप से जुड़ने के लिए  9086006726 पर ADD लिखकर भेजें। धन्यवाद 🙏 ",
      youtubeLink: "https://www.youtube.com/embed/S_mH_8b5L74?si=l2deAt7w6aso8yhh"
    }
  },
  {
    id: 14,
    english: {
      title: "Prabhupada is very fond of preachers.",
      description: "Highlights from the discourse of His Holiness Srila Nava Yogendra Swamiji Maharaj 🙏\
      Mangal Aarti Sermon\
      Date: - 15th April 2024, Halduchaur Gaushalla, Uttrakhand.",
      text: "🔸 All the work done in this world is a waste of time. The Lord loves preachers very much. In Kaliyuga, The Lord will be found only through devotion. With the grace of saints, even the impossible can become possible.\
      🔸 A devotee should be optimistic that one will find The Lord. Success in human life lies only in devotion. One should never give up the support of Hari Naam.\
      👉 One nor wants lakhs or crores, neither thousands.\
            The only need is Your love, Shyam ji, Ram ji.\
      ---------------------------------\
      To join our WhatsApp group, send ADD to 9086006726. Thanks 🙏",
      youtubeLink: "https://www.youtube.com/embed/ye7HENA5pbo?si=-P6G7jy5sPLW2RLx"
    },
    hindi: {
      title: "प्रभुपाद को प्रचारक अत्यंत प्रिय हैं। \
      परम पूज्य श्रील नव योगेन्द्र स्वामी जी महाराज",
      description: "के प्रवचन से मुख्य अंश 🙏\
      मंगल आरती प्रवचन।\
      दिनांक:- अप्रैल 15, 2024, हल्दुचौड़ गौशाला, उत्तराखंड।",
      text: "🔸 संसार के सभी काम समय का नाश हैं। भगवान को प्रचारक बहुत प्रिय है। कलियुग में भक्ति के द्वारा ही भगवान मिलेंगे। संतों की कृपा से असंभव भी संभव हो सकता है।\
      🔸 भक्त को आशावद होना चाहिए कि उसे भगवान जरूर मिलेंगे। मनुष्य जीवन की सफलता केवल भक्ति में है। हमें नाम का सहारा कभी नहीं छोड़ना है।\
      👉 हमें लाख न करोड़ न हज़ार चाहिए।\
             हमें श्याम जी, हमें राम जी, तुम्हारा बस प्यार चाहिए।।\
      ---‐-----------------------------------\
      हमारे WhatsApp ग्रुप से जुड़ने के लिए  9086006726 पर ADD लिखकर भेजें। धन्यवाद 🙏 ",
      youtubeLink: "https://www.youtube.com/embed/ye7HENA5pbo?si=-P6G7jy5sPLW2RLx"
    }
  },
  {
    id: 15,
    english: {
      title: "One should never compete with saints.",
      description: "Highlights from the discourse of His Holiness Srila Nava Yogendra Swamiji Maharaj 🙏\
      Mangal Aarti Sermon\
      Date: - 16th April 2024, Halduchaur Gaushalla, Uttrakhand.",
      text: "🔸 Attainment of The Lord is the aim of life. Everyone belongs to The Lord. Trial of one's feelings will happen in the last moments. A person attains the same sentiment with which one leaves the body.\
      🔸 When the mind leaves the various options and resolutions to meditate on the soul, it is called Samadhi. One's breath is very precious. One should take the name of The Lord in every breath.\
      🔸 This body is useful as long as a soul is in it. The soul will be saved by coming under the shelter of The Lord Sri Krishna. Devotees of The Lord are like The Lord.\
      👉 Don't forget two things if one expects welfare. \
            One is Death, and the other is The Lord (Narayan).\
      ---------------------------------\
      To join our WhatsApp group, send ADD to 9086006726. Thanks 🙏",
      youtubeLink: "https://www.youtube.com/embed/zvi1NiDhAI0?si=DUJ2RI7YsgQawq-U"
    },
    hindi: {
      title: "संतों से कभी प्रतिस्पर्धा नहीं करनी चाहिए।\
      परम पूज्य श्रील नव योगेन्द्र स्वामी जी महाराज",
      description: "के प्रवचन से मुख्य अंश 🙏\
      मंगल आरती प्रवचन।\
      दिनांक:- अप्रैल 16, 2024, हल्दुचौड़ गौशाला, उत्तराखंड।",
      text: "🔸जीवन का उद्देश्य भगवदप्राप्ति है। हम सभी भगवान के हैं। हमारे भाव की परीक्षा अंतिम समय में होगी, जो जिस भाव से शरीर को छोड़ता है, वो उसी भाव को प्राप्त होता है। \
      🔸जब मन संकल्प विकल्प छोड़कर आत्मा का चिंतन करता है, उसे समाधि कहते हैं। हमारे श्वास बहुत अनमोल हैं, हमें हर श्वास में भगवान का नाम लेना चाहिए।\
      🔸यह शरीर काम का तब तक है, जब तक इसमें आत्मा है। आत्मा परमात्मा श्रीकृष्ण की शरण में आने से बचेंगी। भगवान के भक्त, भगवान जैसे होते हैं। \
      👉 दो बातन को भूल मत, जो चाहत कल्याण।\
             नारायण इक मौत को, दूजे श्री भगवान।।\
      ---‐-----------------------------------\
      हमारे WhatsApp ग्रुप से जुड़ने के लिए  9086006726 पर ADD लिखकर भेजें। धन्यवाद 🙏 ",
      youtubeLink: "https://www.youtube.com/embed/zvi1NiDhAI0?si=DUJ2RI7YsgQawq-U"
    }
  },
  {
    id: 16,
    hindi: {
      title: "भगवान को सरल हृदय पसंद है।\
      परम पूज्य श्रील नव योगेन्द्र स्वामी जी महाराज ",
      description: "के प्रवचन से मुख्य अंश 🙏\
      मंगल आरती प्रवचन।\
      दिनांक:- अप्रैल 17, 2024, हल्दुचौड़ गौशाला, उत्तराखंड।",
      text: "🔸जीवन का उद्देश्य केवल भगवदप्राप्ति करना है। हमें इस संसार से वैराग उत्पन करना है। अपनी कुरुतियों को छोड़ेंगे, तो भगवान ज़रूर मिलेंगे।\
      🔸जिसका मन निर्मल होगा, उसे भगवान मिल जाएंगे। हमें भगवान और मृत्यु को कभी नहीं भूलना है। \
      🔸जब भगवान से प्रेम होगा, तो संसार से मोह घटना शुरू हो जाएगा। अगर अंत काल में जिह्वा पर भगवान का नाम आ गया, तो निश्चित रूप से भगवदप्राप्ति होगी।\
      👉 दो बातन को भूल मत, जो चाहत कल्याण।\
              नारायण इक मौत को, दूजे श्री भगवान।।\
      ---‐-----------------------------------\
      हमारे WhatsApp ग्रुप से जुड़ने के लिए  9086006726 पर ADD लिखकर भेजें। धन्यवाद 🙏 ",
      youtubeLink: "https://www.youtube.com/embed/dB-VewPLnsM?si=R_tlLWbffXBwpaGD"
    }
  }
]